Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/informasjon_til_media_og_offentligheten_om_komitemoter_22__-_26_2_21.html.tmx
Source language: nob
Languages: sme

source: Informasjon til media og offentligheten om komitémøter 22. – 26.
sme: Dieđut lávdegoddečoahkkimiid birra 22. – 26. 2.21 mediaide ja almmolašvuhtii

source: På grunn av koronasituasjonen så avholdes Sametingets komitémøter 22.- 26.
sme: 02.2021 ja Sámediggi dievasčoahkkimat 9. – 12.

source: 02.2021 og Sametingets plenumsmøter 8.- 12.
sme: 03.2021 digitála reaidduiguin.

source: 03.2021 digitalt.
sme: Dás gávnnat eanet dieđuid movt media ja almmolašvuohta sáhttá čuovvut lávdegoddečoahkkimiid.

source: Her er mer informasjon om hvordan media og allmennheten kan følge komitémøtene.
sme: Dábálaš lávdegoddečoahkkimat leat váldonjuolggadussan rahpasat.

source: De ordinære komitémøtene er som hovedregel åpne.
sme: Lávdegottit sáhttet dattetge mearridit giddet čoahkkima go nu háliidit, gč. čoahkkinortnega § 13.

source: Komiteene kan imidlertid bestemme å lukke møtet når de ønsker det, jf. forretningsorden § 13.
sme: Mediat geat čuvvot lávdegoddečoahkkimiid, gohččojuvvojit vuhtiiváldit Sámedikki fagalávdegottiid bargonjuolggadusaid, čuokkis 4:

source: Media som følger komitémøtene, bes om å følge vedtatte kjøreregler for arbeidet i fagkomiteene, punkt 4:
sme: Oktavuohta mediain ja almmolašvuođain a) Ovttaskas lávdegoddelahtus lea friijavuohta bealuštit politihkas oppalaš ja prinsihpalaš vuođu alde ja maid vuosttildit eará áirasiid ja bellodagaid oainnuid ja politihka.

source: Forholdet til media og offentligheten a) Det enkelte komitémedlem står fritt til å forfekte sin politikk på et generelt og prinsipielt grunnlag, og også imøtegå andre representanters og partiers oppfatninger og politikk.
sme: Dattetge ii berre ságaškuššamiid ja oaivillonohallamiid lávdegottiin geavahit áššin medias.

source: Medieutspill med basis i drøftelser og ordskifter i komiteen bør ikke skje.
sme: Lávdegoddelahtut galget fuolahit dan ahte guorahallamat lávdegottiin šaddet buorit ja rahpasat, almmá dan ahte gáržžidit ovttage vuoigatvuođa ovddidit oainnus almmolašvuođas.

source: Komitémedlemmene må ta hensyn til at drøftingene i komiteene skal være fruktbare og åpne, uten at dette skal skje på bekostning av den enkeltes rett til ytring i det offentlige rom.
sme: b) Lávdegottit ásahit konsensusa das mo muđui háliidit bargat media ektui.

source: b) Komiteene etablerer en konsensus om hvordan de forøvrig ønsker å arbeide i forhold til media.
sme: Mii ávžžuhat media geat čuvvot lávdegottiid, váldit oktavuođa áirasiiguin jearaldagain searvat jearahallamii jus háliidit čuovvolit áššiid.

source: Vi anmoder media som følger komitémøtene, om å ta kontakt med representantene direkte for å avtale intervjuer dersom de ønsker å følge opp sakene som behandles i komiteene.
sme: Sámedikki fagalávdegottiid bargonjuolggadusat: https://sametinget.no/_f/p1/i55782c23-6d86-45b2-8b31-fc92a0fdbf38/samedikki-fagalavdegottiid-bargonjuolggadusat.pdf

source: Kjøreregler for arbeidet i fagkomiteene: https://sametinget.no/_f/p1/i80b05889-51e6-4267-af93-5c66610acd61/kjoreregler-for-arbeidet-i-fagkomiteene-med-endringer-av-010617.pdf
sme: Čoahkkinortnet gávdno dás: https://sametinget.no/_f/p1/i92d9f23b-ab0f-4f88-9110-54d2609ffd7a/samedikki-bargoortnet-coahkkinortnet-ja-vuoddonjuolggadusat.pdf

source: For sametingets forretningsorden: https://sametinget.no/_f/p1/i47554086-87a8-44da-8d3f-00ce8f110c92/sametingets-arbeidsorden-forretningsorden-og-grunnregler.pdf
sme: Prográmmá gávdnabehtet min neahttasiidduin: https://sametinget.no/Kalender/CalendarEvent.aspx?Id=29&amp;MId1=7&amp;sprak=12

source: For program: https://sametinget.no/Kalender/CalendarEvent.aspx?Id=29&amp;MId1=7
sme: Lávdegoddečoahkkimat lágiiduvvojit Teams bokte.

source: Komitémøtene arrangeres via Teams.
sme: Vuollelis gávdnabehtet leŋkka čoahkkimiidda.

source: Nedenfor følger lenker til møtene.
sme: Bivdit ahte guldaleaddjit jaddadit kamera ja mikrofuvnna.

source: Vi ber om at tilhørere i møtene slår av kamera og mikrofon.
sme: Plána- ja finánsalávdegotti čoahkkin: https://teams.microsoft.com/l/meetup-join/19%3ad31102d9cceb4a6981b8e61d542c3308%40thread.tacv2/1613562710766?context=%7b%22Tid%22%3a%224a62fe15-6d6f-4bf7-a14b-8a2fc982e549%22%2c%22Oid%22%3a%22fa34e715-7ab6-4a70-bc47-b4843d9755c8%22%7d Bajásšaddan-, fuolahus- ja oahppolávdegotti čoahkkin: https://teams.microsoft.com/l/meetup-join/19%3a101657f5d35a44cca2a756847ba6d915%40thread.tacv2/1613563575438?context=%7b%22Tid%22%3a%224a62fe15-6d6f-4bf7-a14b-8a2fc982e549%22%2c%22Oid%22%3a%2290ca56ce-c331-4320-814f-721f300309d4%22%7d Ealáhus- ja kulturlávdegotti čoahkkin: https://teams.microsoft.com/l/meetup-join/19%3a32430f863c5a43d0bf091d3423d719cd%40thread.tacv2/1613377438824?context=%7b%22Tid%22%3a%224a62fe15-6d6f-4bf7-a14b-8a2fc982e549%22%2c%22Oid%22%3a%22ed42d811-ff73-4a12-8a5c-e860ce33dd88%22%7d
